export const jp = {
  "about-title": "rhythmloftについて",
  "about-content": [
    "rhythmloftは、roifjcfによって開発されたチルいローファイ音楽プレイヤーです。",
    "rhythmloftを気に入りましたか？",
    "Buy me a coffee!",
    "ソースコード"
  ],
  "weather": {
    0: "快晴",
    1: "ほぼ快晴",
    2: "ところにより曇り",
    3: "曇り",
    45: "霧",
    48: "着氷霧",
    51: "小雨",
    53: "やや強い小雨",
    55: "強い小雨",
    56: "弱い凍結性小雨",
    57: "強い凍結性小雨",
    61: "小雨",
    63: "適度な雨",
    65: "激しい雨",
    66: "弱い凍結性雨",
    67: "強い凍結性雨",
    71: "小雪",
    73: "適度な雪",
    75: "大雪",
    77: "雪粒",
    80: "にわか雨（弱）",
    81: "にわか雨（中）",
    82: "にわか雨（強）",
    85: "にわか雪（弱）",
    86: "にわか雪（強）",
    95: "雷雨",
    96: "雷雨（軽い雹を伴う）",
    99: "雷雨（激しい雹を伴う）"
  }
};