export const zh_tw = {
  "about-title": "關於 rhythmloft",
  "about-content": [
    "rhythmloft 是由 roifjcf 開發的輕鬆 lo-fi 音樂播放器。",
    "喜歡 rhythmloft 嗎？",
    "Buy me a coffee!",
    "原始碼"
  ],
  "weather": {
    0: "晴朗",
    1: "多為晴天",
    2: "局部多雲",
    3: "陰天",
    45: "霧",
    48: "霧凇",
    51: "小毛毛雨",
    53: "中等毛毛雨",
    55: "濃毛毛雨",
    56: "輕微凍雨",
    57: "強凍雨",
    61: "小雨",
    63: "中雨",
    65: "大雨",
    66: "輕微凍雨",
    67: "強凍雨",
    71: "小雪",
    73: "中雪",
    75: "大雪",
    77: "雪粒",
    80: "陣雨（小）",
    81: "陣雨（中）",
    82: "陣雨（大）",
    85: "陣雪（小）",
    86: "陣雪（大）",
    95: "雷陣雨",
    96: "雷陣雨伴輕冰雹",
    99: "雷陣雨伴強冰雹"
  },
  "day": {
    "mon": "週一",
    "tue": "週二",
    "wed": "週三",
    "thu": "週四",
    "fri": "週五",
    "sat": "週六",
    "sun": "週日"
  }
};
